[
    "Eu profetizo que todos os órgãos do Theo estarão formados de uma forma que até os médicos ficarão surpresos, já é uma criança saudável, em n. de Jesus (Tio Emanuel Moraes)",
    "Filho você é um profeta do Senhor (Mamãe)" ,
    "Declaramos ao Theo muita saúde e profetizamos que ele será como uma flecha nas mãos do Senhor e assim continuará a geração do bisavô Adão.Ja te amo!!! (Tia Raquel e Tio Edson)",
    "Theo, ainda não te conhecemos, mas sabemos que vc é um plano perfeito de Deus para este tempo. Estamos muito ansiosos pra sua chegada. Te aguardamos! (Moyses Moraes)",
    "O vovô Declara que você será perfeito pq tudo 0 que Deus faz é perfeito e agradável, com a sua chegada não será diferente.Pulmões fortalecido E d Js (Adão Junior de Moraes)",
    "Que a vida do Theo seja repleta de alegrias e conquistas.",
    "Theo, que o amor te envolva e te guie em todos os momentos.",
    "Que a luz divina ilumine sempre o caminho do Theo.",
    "Theo, que a paz esteja presente em todos os dias da tua vida.",
    "Que a sabedoria guie cada passo do Theo na jornada da vida.",
    "Theo, que cada dia seja uma oportunidade para aprender, crescer e ser feliz.",
    "Que a bondade e a generosidade estejam sempre presentes no coração do Theo.",
    "Theo, que o sucesso e a prosperidade sejam constantes em tua trajetória.",
    "Que a saúde e a vitalidade acompanhem o Theo em todos os momentos.",
    "Theo, que as amizades verdadeiras sejam um tesouro em tua vida.",
    "Que a gratidão floresça no coração do Theo a cada novo dia.",
    "Theo, que o amor próprio seja a base para todas as tuas realizações.",
    "Que a força interior do Theo supere qualquer desafio que surgir.",
    "Theo, que a felicidade seja uma constante em tua jornada.",
    "Que a positividade e o otimismo sejam teus companheiros inseparáveis, Theo.",
    "Theo, que os sonhos mais grandiosos se realizem em tua vida.",
    "Que a harmonia e o equilíbrio estejam sempre presentes na vida do Theo.",
    "Theo, que a fé te fortaleça nos momentos mais difíceis.",
    "Que a serenidade e a calma acompanhem o Theo em todas as situações.",
    "Theo, que a luz divina guie teus passos e ilumine teu destino.",
    "Que a justiça e a verdade se manifestem na vida do Theo.",
    "Theo, que a perseverança seja tua aliada nas buscas pelos teus objetivos.",
    "Que a compaixão e o amor ao próximo sejam valores fundamentais para o Theo.",
    "Theo, que as portas se abram para oportunidades extraordinárias em tua vida.",
    "Que a criatividade e a inovação estejam presentes em todas as tuas ações, Theo.",
    "Theo, que a abundância e a prosperidade se manifestem em todas as áreas da tua vida.",
    "Que a sorte esteja sempre ao lado do Theo, abrindo caminhos de êxito.",
    "Theo, que o poder da gratidão transforme tua realidade diariamente.",
    "Que a coragem e a determinação impulsionem o Theo em direção aos seus sonhos.",
    "Theo, que a beleza e a bondade do teu coração sejam reconhecidas por todos.",
    "Que a proteção divina esteja contigo, Theo, em todos os momentos.",
    "Theo, que a felicidade te siga como uma sombra constante.",
    "Que a alegria de viver seja uma constante na vida do Theo.",
    "Theo, que a energia positiva transforme cada desafio em oportunidade.",
    "Que a sabedoria do Theo inspire e impacte positivamente aqueles ao seu redor.",
    "Theo, que a paz interior seja teu refúgio nos momentos de tempestade.",
    "Que a compreensão e a empatia estejam sempre presentes nas relações do Theo.",
    "Theo, que a paciência seja uma aliada em tua jornada de crescimento.",
    "Que a serendipidade surpreenda o Theo com momentos incríveis e inesperados.",
    "Theo, que a bondade do teu coração atraia pessoas maravilhosas para a tua vida.",
    "Que a inspiração divina guie cada palavra e ação do Theo.",
    "Theo, que a gratidão seja o farol que ilumina teu caminho.",
    "Que a força interior do Theo seja um exemplo para todos ao seu redor.",
    "Theo, que a alegria contagie todos que têm a sorte de te conhecer.",
    "Que a luz da tua alma brilhe intensamente, Theo.",
    "Theo, que a intuição te guie sempre para os caminhos mais acertados.",
    "Que a generosidade do Theo seja multiplicada em bênçãos sem fim.",
    "Theo, que a fé te sustente nos momentos de desafio e superação.",
    "Que a saúde e o bem-estar estejam sempre presentes na vida do Theo.",
    "Theo, que a harmonia e a paz estejam presentes em todos os aspectos da tua vida.",
    "Que a beleza das tuas aspirações se concretize, Theo.",
    "Theo, que a alegria de viver transborde em teu coração.",
    "Que a magia da vida se revele a cada instante na jornada do Theo.",
    "Theo, que a determinação seja a chave que abre portas para o teu sucesso.",
    "Que a luz da tua essência ilumine o mundo ao teu redor, Theo.",
    "Theo, que cada dia seja um presente repleto de oportunidades únicas.",
    "Que a positividade e a esperança guiem os passos do Theo.",
    "Theo, que a coragem te conduza além dos limites da tua imaginação.",
    "Que a fortuna e a prosperidade sejam constantes na vida do Theo.",
    "Theo, que a sabedoria divina guie tua mente e coração.",
    "Que a generosidade do Theo seja um farol para aqueles que buscam orientação.",
    "Theo, que a gratidão transforme cada desafio em uma dádiva.",
    "Que a compaixão do Theo seja um bálsamo para o coração daqueles que o rodeiam.",
    "Theo, que a alegria seja a trilha sonora da tua jornada.",
    "Que a serenidade acompanhe o Theo nos momentos de turbulência.",
    "Theo, que a prosperidade seja tua companheira constante.",
    "Que a força interior do Theo supere qualquer obstáculo em teu caminho.",
    "Theo, que a beleza da tua alma se reflita em cada ação e pensamento.",
    "Que a magia da vida envolva o Theo em um manto de bênçãos.",
    "Theo, que a fé te dê forças nos momentos de desafio.",
    "Que o Senhor abençoe e guarde o Theo todos os dias de sua vida. (Números 6:24)",
    "Como família, desejamos que o Theo cresça como uma árvore plantada junto às correntes das águas. (Salmo 1:3)",
    "Que a graça e a paz de Deus estejam sempre com o Theo. (Filipenses 1:2)",
    "Pedimos a Deus que a luz divina ilumine o caminho do Theo em todos os momentos. (João 8:12)",
    "Como parentes, oramos para que o Theo seja forte e corajoso em todas as circunstâncias. (Josué 1:9)",
    "Que o amor de Deus inunde o coração do Theo, enchendo-o de compaixão. (1 João 4:16)",
    "Pedimos a Deus que os planos para a vida do Theo sejam de esperança e um futuro próspero. (Jeremias 29:11)",
    "Como familiares, rogamos para que Theo cresça em sabedoria e graça diante de Deus e dos homens. (Lucas 2:52)",
    "Que o Theo experimente a alegria da presença de Deus em cada fase de sua vida. (Neemias 8:10)",
    "Oramos para que o Theo seja um vaso de honra nas mãos do Senhor. (2 Timóteo 2:21)",
    "Que a paz de Deus, que excede todo entendimento, guarde o coração e a mente do Theo. (Filipenses 4:7)",
    "Pedimos a Deus que o Theo seja um exemplo de fé, amor e pureza. (1 Timóteo 4:12)",
    "Que o Theo seja cheio do conhecimento da vontade de Deus em toda a sabedoria e compreensão espiritual. (Colossenses 1:9)",
    "Como familiares, desejamos que o Theo encontre descanso para sua alma em Deus. (Mateus 11:28-29)",
    "Que a bondade e misericórdia do Senhor sigam o Theo todos os dias de sua vida. (Salmo 23:6)",
    "Oramos para que o Theo seja uma bênção para todos ao seu redor. (Gênesis 12:2)",
    "Que o Theo confie no Senhor de todo o seu coração e não se apoie em seu próprio entendimento. (Provérbios 3:5-6)",
    "Pedimos a Deus que o Theo seja como uma árvore frutífera, dando frutos em sua estação. (Salmo 1:3)",
    "Como familiares, rogamos para que Theo seja fortalecido com todo o poder segundo a sua gloriosa vontade. (Colossenses 1:11)",
    "Que a alegria do Senhor seja a força do Theo. (Neemias 8:10)",
    "Oramos para que Theo cresça na graça e no conhecimento de nosso Senhor e Salvador Jesus Cristo. (2 Pedro 3:18)",
    "Que a presença de Deus seja constante na vida do Theo, guiando cada passo. (Salmo 16:11)",
    "Como família, desejamos que o Theo seja uma luz brilhante no meio das trevas. (Mateus 5:16)",
    "Que a fé do Theo seja inabalável, como a rocha firme. (Salmo 62:6)",
    "Pedimos a Deus que a bondade e a misericórdia o sigam todos os dias. (Salmo 23:6)",
    "Que o Theo encontre força na alegria do Senhor, superando qualquer desafio. (Neemias 8:10)",
    "Como familiares, rogamos para que o Theo seja revestido da armadura de Deus. (Efésios 6:11)",
    "Que o coração do Theo seja grato, reconhecendo as bênçãos em cada dia. (1 Tessalonicenses 5:18)",
    "Pedimos a Deus que a sabedoria divina guie as escolhas do Theo. (Provérbios 2:6)",
    "Que o amor de Deus se derrame abundantemente sobre a vida do Theo. (Romanos 5:5)",
    "Como parentes, oramos para que Theo seja uma testemunha viva da graça de Deus. (Efésios 2:8)",
    "Que o Theo seja como uma árvore plantada junto às correntes das águas, dando frutos em abundância. (Salmo 1:3)",
    "Como familiares, desejamos que o Theo seja cheio do Espírito Santo, manifestando seus frutos. (Gálatas 5:22-23)",
    "Que a paz de Deus, que excede todo entendimento, guarde o coração e a mente do Theo. (Filipenses 4:7)",
    "Pedimos a Deus que o Theo encontre descanso em seus braços amorosos. (Mateus 11:28)",
    "Que a graça do Senhor seja suficiente para todas as necessidades do Theo. (2 Coríntios 12:9)",
    "Como familiares, rogamos para que Theo seja uma benção para todos ao seu redor. (Gênesis 12:2)",
    "Que o Theo cresça na graça e no conhecimento do Senhor Jesus Cristo. (2 Pedro 3:18)",
    "Pedimos a Deus que a esperança esteja sempre presente no coração do Theo. (Romanos 15:13)",
    "Como parentes, oramos para que o Theo seja firme e constante na fé. (1 Coríntios 16:13)",
    "Que a sabedoria do alto guie cada decisão do Theo. (Tiago 3:17)",
    "Que o Theo seja como uma cidade sobre um monte, não podendo ser escondida. (Mateus 5:14)",
    "Como familiares, desejamos que o Theo seja conhecido pelo amor que demonstra. (João 13:35)",
    "Que a paciência e a longanimidade sejam virtudes presentes na vida do Theo. (Colossenses 3:12)",
    "Pedimos a Deus que o Theo seja forte e corajoso, confiando na sua presença. (Josué 1:9)",
    "Que a gratidão seja uma atitude constante no coração do Theo. (1 Tessalonicenses 5:18)"
]
